abook
acpi
alacritty
atool
autoconf
automake
base
bc
binutils
bison
blackarch-keyring
bpython
burpsuite
code
cronie
dhcp
dhcpcd
dhex
dialog
dirbuster
dosfstools
dunst
editorconfig-core-c
efibootmgr
efitools
elinks
emacs
exfat-utils
fakeroot
fd
ffmpeg
file
findutils
firefox
flex
fzf
gawk
gcc
gettext
ghidra
git
gnome-keyring
gnu-netcat
gobuster
grep
groff
grub
gzip
highlight
htop
jre8-openjdk
keepass
libnotify
libtool
light
links
linux
linux-firmware
ltrace
lynx
m4
maim
make
man-db
mediainfo
mono
mono-addins
mono-tools
mpc
mpd
mpv
ncmpcpp
neofetch
neovim
newsboat
ngrok
nmap
noto-fonts-emoji
ntfs-3g
ntp
opendoas
openvpn
opera
os-prober
pacman
pamixer
patch
peda
pkgconf
poppler
pulseaudio-alsa
pulsemixer
putty
python-pywal
qutebrowser
radare2
ranger
ruby
sbcl
screen
sed
slock
socat
steam
strace
sudo
sxiv
termite
texinfo
ttf-linux-libertine
unclutter
unrar
unzip
upower
vim
which
xcape
xclip
xcompmgr
xdotool
xorg-server
xorg-xbacklight
xorg-xdpyinfo
xorg-xinit
xorg-xinput
xorg-xprop
xorg-xwininfo
xsel
xwallpaper
yay
youtube-dl
zathura
zathura-pdf-mupdf
zsh
zssh
